"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 320000, \"word_counts\": \"{\\\"inflamed\\\": 1009, \\\"skin\\\": 20823, \\\"fold\\\": 513, \\\"armpit\\\": 513, \\\"groin\\\": 2391, \\\"raw\\\": 487, \\\"red\\\": 6004, \\\"itching\\\": 8390, \\\"burning\\\": 3582, \\\"sensation\\\": 5155, \\\"early\\\": 463, \\\"satiety\\\": 463, \\\"vomiting\\\": 13816, \\\"bloating\\\": 3771, \\\"abdominal\\\": 17597, \\\"pain\\\": 93130, \\\"difficulty\\\": 27004, \\\"gripping\\\": 441, \\\"using\\\": 949, \\\"finger\\\": 1557, \\\"bruising\\\": 7757, \\\"deformity\\\": 2816, \\\"small\\\": 3158, \\\"painful\\\": 6647, \\\"blister\\\": 2373, \\\"lip\\\": 1202, \\\"around\\\": 4971, \\\"mouth\\\": 6435, \\\"urinary\\\": 4466, \\\"incontinence\\\": 1062, \\\"cognitive\\\": 3459, \\\"decline\\\": 548, \\\"dementialike\\\": 548, \\\"excessive\\\": 9667, \\\"hair\\\": 3684, \\\"growth\\\": 5030, \\\"woman\\\": 800, \\\"acidic\\\": 516, \\\"taste\\\": 2014, \\\"heartburn\\\": 1625, \\\"poor\\\": 3742, \\\"coordination\\\": 1860, \\\"relaxation\\\": 1299, \\\"reduced\\\": 1989, \\\"anxiety\\\": 4978, \\\"neurological\\\": 3737, \\\"confusion\\\": 9526, \\\"chest\\\": 14707, \\\"period\\\": 4057, \\\"pelvic\\\": 6679, \\\"infertility\\\": 1856, \\\"rash\\\": 9239, \\\"joint\\\": 9513, \\\"muscle\\\": 11674, \\\"high\\\": 7186, \\\"fever\\\": 18682, \\\"severe\\\": 13807, \\\"headache\\\": 11773, \\\"bleeding\\\": 17543, \\\"tendency\\\": 475, \\\"conjunctiva\\\": 1391, \\\"white\\\": 2348, \\\"part\\\": 800, \\\"eye\\\": 15847, \\\"euphoria\\\": 953, \\\"blood\\\": 18455, \\\"pressure\\\": 12104, \\\"rapid\\\": 5214, \\\"heart\\\": 9428, \\\"rate\\\": 3700, \\\"dilated\\\": 461, \\\"pupil\\\": 461, \\\"risk\\\": 1954, \\\"attack\\\": 1874, \\\"stroke\\\": 976, \\\"increased\\\": 8737, \\\"energy\\\": 1455, \\\"diarrhea\\\": 2461, \\\"swollen\\\": 9107, \\\"lymph\\\": 3663, \\\"node\\\": 3663, \\\"fatigue\\\": 36115, \\\"unexplained\\\": 2007, \\\"weight\\\": 14397, \\\"loss\\\": 30696, \\\"black\\\": 1025, \\\"shortness\\\": 12474, \\\"breath\\\": 13973, \\\"palpitation\\\": 3982, \\\"numbness\\\": 8525, \\\"tingling\\\": 6014, \\\"altered\\\": 1427, \\\"perception\\\": 1376, \\\"reality\\\": 469, \\\"paranoia\\\": 1333, \\\"individual\\\": 1335, \\\"visual\\\": 3259, \\\"auditory\\\": 478, \\\"hallucination\\\": 934, \\\"flashback\\\": 442, \\\"feeling\\\": 1336, \\\"connection\\\": 467, \\\"disconnection\\\": 467, \\\"change\\\": 15840, \\\"sensory\\\": 465, \\\"experience\\\": 465, \\\"slowness\\\": 521, \\\"movement\\\": 6075, \\\"stiffness\\\": 8472, \\\"birth\\\": 444, \\\"intellectual\\\": 1417, \\\"disability\\\": 1417, \\\"hearing\\\": 6490, \\\"vision\\\": 21227, \\\"problem\\\": 5527, \\\"liver\\\": 2372, \\\"spleen\\\": 1420, \\\"enlargement\\\": 928, \\\"defect\\\": 2166, \\\"flashing\\\": 509, \\\"light\\\": 7938, \\\"floater\\\": 2511, \\\"blurry\\\": 1041, \\\"swelling\\\": 39330, \\\"acid\\\": 548, \\\"reflux\\\": 548, \\\"localized\\\": 1081, \\\"inflammation\\\": 3358, \\\"tenderness\\\": 9752, \\\"lump\\\": 5363, \\\"eyelid\\\": 2551, \\\"face\\\": 1918, \\\"sudden\\\": 4424, \\\"affecting\\\": 906, \\\"arm\\\": 3015, \\\"brief\\\": 493, \\\"contraction\\\": 991, \\\"jerk\\\": 493, \\\"pale\\\": 4936, \\\"psychiatric\\\": 549, \\\"erection\\\": 1201, \\\"itchy\\\": 3854, \\\"welt\\\": 585, \\\"discomfort\\\": 12549, \\\"easy\\\": 2990, \\\"jaundice\\\": 3291, \\\"appetite\\\": 7331, \\\"sweat\\\": 450, \\\"slurred\\\": 1029, \\\"speech\\\": 1561, \\\"impaired\\\": 2823, \\\"kidney\\\": 2919, \\\"cyst\\\": 1439, \\\"shaking\\\": 508, \\\"dizziness\\\": 8055, \\\"sweating\\\": 3801, \\\"swallowing\\\": 7750, \\\"speaking\\\": 3498, \\\"facial\\\": 6665, \\\"weakness\\\": 13308, \\\"paralysis\\\": 2498, \\\"yellowing\\\": 984, \\\"involuntary\\\": 1618, \\\"limited\\\": 5330, \\\"range\\\": 5834, \\\"motion\\\": 5834, \\\"explained\\\": 488, \\\"medical\\\": 488, \\\"condition\\\": 1707, \\\"injury\\\": 1841, \\\"seizure\\\": 4662, \\\"headachesuneven\\\": 551, \\\"curvature\\\": 1657, \\\"cornea\\\": 1141, \\\"strain\\\": 553, \\\"blurred\\\": 7659, \\\"distorted\\\": 2589, \\\"concentrating\\\": 1359, \\\"urine\\\": 10955, \\\"health\\\": 1747, \\\"insomnia\\\": 2185, \\\"damage\\\": 1768, \\\"sign\\\": 505, \\\"fluid\\\": 2945, \\\"overload\\\": 505, \\\"leg\\\": 8862, \\\"ankle\\\": 2842, \\\"decreased\\\": 4764, \\\"output\\\": 1488, \\\"tongue\\\": 989, \\\"inside\\\": 539, \\\"cheek\\\": 539, \\\"patch\\\": 2063, \\\"plaque\\\": 507, \\\"abnormal\\\": 4422, \\\"positioning\\\": 1506, \\\"urethral\\\": 502, \\\"opening\\\": 1046, \\\"underside\\\": 502, \\\"penis\\\": 2068, \\\"mucous\\\": 1317, \\\"membrane\\\": 1317, \\\"colonic\\\": 586, \\\"polyp\\\": 1172, \\\"cause\\\": 1972, \\\"larger\\\": 586, \\\"certain\\\": 1214, \\\"type\\\": 586, \\\"may\\\": 2175, \\\"rectal\\\": 1735, \\\"bowel\\\": 4589, \\\"habit\\\": 1125, \\\"constipation\\\": 3000, \\\"side\\\": 2553, \\\"back\\\": 6466, \\\"urination\\\": 10455, \\\"sleep\\\": 2928, \\\"disturbance\\\": 2010, \\\"fibro\\\": 464, \\\"fog\\\": 464, \\\"widespread\\\": 1014, \\\"musculoskeletal\\\": 1014, \\\"repeated\\\": 800, \\\"regurgitation\\\": 800, \\\"rechewing\\\": 800, \\\"food\\\": 2634, \\\"nausea\\\": 18054, \\\"pregnancy\\\": 2400, \\\"lower\\\": 4679, \\\"occurring\\\": 800, \\\"time\\\": 1757, \\\"ovulation\\\": 800, \\\"lymphedema\\\": 493, \\\"gonadal\\\": 491, \\\"dysgenesis\\\": 491, \\\"thick\\\": 1906, \\\"nasal\\\": 2368, \\\"discharge\\\": 5366, \\\"cough\\\": 6378, \\\"anal\\\": 451, \\\"vaginal\\\": 5639, \\\"anus\\\": 479, \\\"vagina\\\": 930, \\\"restless\\\": 464, \\\"low\\\": 3918, \\\"beyond\\\": 495, \\\"necessary\\\": 495, \\\"temperature\\\": 1974, \\\"regulation\\\": 495, \\\"typically\\\": 1422, \\\"specific\\\": 2795, \\\"area\\\": 8007, \\\"palm\\\": 482, \\\"sol\\\": 487, \\\"underarms\\\": 471, \\\"general\\\": 455, \\\"malaise\\\": 906, \\\"thirst\\\": 1957, \\\"oxygen\\\": 427, \\\"level\\\": 4304, \\\"sharp\\\": 3386, \\\"dull\\\": 447, \\\"cyanosis\\\": 448, \\\"bluish\\\": 448, \\\"discoloration\\\": 888, \\\"wheezing\\\": 3274, \\\"weak\\\": 1076, \\\"grip\\\": 544, \\\"strength\\\": 1061, \\\"forearm\\\": 537, \\\"muffled\\\": 1619, \\\"affected\\\": 3551, \\\"ear\\\": 9195, \\\"redness\\\": 11235, \\\"dry\\\": 6002, \\\"including\\\": 1070, \\\"hormonal\\\": 2076, \\\"imbalance\\\": 2076, \\\"various\\\": 1559, \\\"depending\\\": 1865, \\\"disorder\\\": 1402, \\\"impulsive\\\": 505, \\\"behavior\\\": 2630, \\\"eg\\\": 1015, \\\"cramping\\\": 999, \\\"central\\\": 603, \\\"blind\\\": 592, \\\"spot\\\": 2959, \\\"psychosis\\\": 446, \\\"case\\\": 2731, \\\"digestive\\\": 943, \\\"body\\\": 4009, \\\"ache\\\": 2378, \\\"sunburnlike\\\": 536, \\\"primary\\\": 441, \\\"stage\\\": 1746, \\\"painless\\\": 4127, \\\"sore\\\": 6346, \\\"chancre\\\": 441, \\\"site\\\": 1411, \\\"infection\\\": 4939, \\\"latent\\\": 429, \\\"tertiary\\\": 429, \\\"complication\\\": 429, \\\"restricted\\\": 995, \\\"interest\\\": 1475, \\\"repetitive\\\": 525, \\\"challenge\\\": 535, \\\"social\\\": 535, \\\"interaction\\\": 535, \\\"communication\\\": 516, \\\"ulcer\\\": 1057, \\\"genital\\\": 616, \\\"hoarseness\\\": 1544, \\\"vocal\\\": 1067, \\\"sugar\\\": 1768, \\\"bloody\\\": 2446, \\\"stool\\\": 3778, \\\"irritability\\\": 4117, \\\"daytime\\\": 1077, \\\"sleepiness\\\": 1077, \\\"falling\\\": 515, \\\"asleep\\\": 1030, \\\"staying\\\": 515, \\\"recurrent\\\": 4727, \\\"scrotum\\\": 1279, \\\"chewing\\\": 544, \\\"clicking\\\": 549, \\\"popping\\\": 549, \\\"sound\\\": 2748, \\\"jaw\\\": 2005, \\\"endoscopic\\\": 442, \\\"retrograde\\\": 442, \\\"cholangiopancreatography\\\": 442, \\\"ercp\\\": 442, \\\"stone\\\": 2231, \\\"removal\\\": 442, \\\"developmental\\\": 2853, \\\"motor\\\": 541, \\\"enlarged\\\": 3450, \\\"head\\\": 3801, \\\"infant\\\": 915, \\\"stream\\\": 1028, \\\"constant\\\": 539, \\\"dribbling\\\": 539, \\\"inability\\\": 3441, \\\"completely\\\": 936, \\\"empty\\\": 1438, \\\"bladder\\\": 1946, \\\"congestion\\\": 2432, \\\"throat\\\": 4964, \\\"postnasal\\\": 910, \\\"drip\\\": 910, \\\"attempting\\\": 2222, \\\"stop\\\": 2222, \\\"reduce\\\": 2672, \\\"cannabis\\\": 445, \\\"use\\\": 5322, \\\"continued\\\": 2201, \\\"despite\\\": 2201, \\\"negative\\\": 2201, \\\"consequence\\\": 2201, \\\"relationship\\\": 1764, \\\"manic\\\": 520, \\\"episode\\\": 4827, \\\"peeling\\\": 489, \\\"gain\\\": 3362, \\\"sensitivity\\\": 6420, \\\"cold\\\": 898, \\\"depression\\\": 1392, \\\"near\\\": 1191, \\\"shooting\\\": 1196, \\\"chronic\\\": 3547, \\\"pheochromocytoma\\\": 449, \\\"adrenal\\\": 449, \\\"gland\\\": 1952, \\\"tumor\\\": 2311, \\\"retinal\\\": 445, \\\"angioma\\\": 445, \\\"vessel\\\": 1416, \\\"retina\\\": 445, \\\"hemangioblastomas\\\": 455, \\\"brain\\\": 896, \\\"spinal\\\": 466, \\\"cord\\\": 466, \\\"lack\\\": 1292, \\\"lasting\\\": 507, \\\"least\\\": 507, \\\"two\\\": 507, \\\"year\\\": 970, \\\"young\\\": 427, \\\"child\\\": 1825, \\\"drainage\\\": 2897, \\\"pu\\\": 2362, \\\"raised\\\": 607, \\\"yellowish\\\": 591, \\\"surface\\\": 591, \\\"mobility\\\": 482, \\\"moving\\\": 2487, \\\"slowed\\\": 516, \\\"breathing\\\": 5378, \\\"drowsiness\\\": 2309, \\\"spontaneous\\\": 529, \\\"binge\\\": 1600, \\\"eating\\\": 3504, \\\"without\\\": 2400, \\\"compensatory\\\": 800, \\\"menstrual\\\": 4492, \\\"cramp\\\": 2061, \\\"highpitched\\\": 525, \\\"gradual\\\": 3358, \\\"frequency\\\": 1487, \\\"urgency\\\": 1504, \\\"blistering\\\": 504, \\\"phlegm\\\": 490, \\\"wound\\\": 3481, \\\"proteinuria\\\": 1288, \\\"preeclampsia\\\": 800, \\\"peripheral\\\": 1543, \\\"strong\\\": 428, \\\"desire\\\": 428, \\\"craving\\\": 1294, \\\"opioids\\\": 1321, \\\"withdrawal\\\": 2177, \\\"legal\\\": 437, \\\"issue\\\": 878, \\\"tolerance\\\": 1389, \\\"control\\\": 1842, \\\"opioid\\\": 450, \\\"persistent\\\": 6396, \\\"rough\\\": 1509, \\\"sunexposed\\\": 523, \\\"scaly\\\": 1082, \\\"onset\\\": 800, \\\"resolve\\\": 800, \\\"within\\\": 800, \\\"hour\\\": 800, \\\"smaller\\\": 467, \\\"underdeveloped\\\": 467, \\\"testicle\\\": 1970, \\\"radiating\\\": 800, \\\"irregular\\\": 4611, \\\"heartbeat\\\": 4291, \\\"retention\\\": 978, \\\"memory\\\": 2750, \\\"delay\\\": 2386, \\\"visible\\\": 4347, \\\"protrusion\\\": 940, \\\"hypocalcemia\\\": 487, \\\"calcium\\\": 487, \\\"depressive\\\": 1017, \\\"mood\\\": 3409, \\\"meet\\\": 800, \\\"full\\\": 800, \\\"criterion\\\": 800, \\\"renal\\\": 450, \\\"cell\\\": 907, \\\"carcinoma\\\": 450, \\\"photophobia\\\": 899, \\\"corneal\\\": 890, \\\"shape\\\": 1973, \\\"productive\\\": 540, \\\"foulsmelling\\\": 540, \\\"sputum\\\": 1420, \\\"count\\\": 876, \\\"swing\\\": 1536, \\\"fainting\\\": 1390, \\\"nearfainting\\\": 433, \\\"delayed\\\": 444, \\\"healing\\\": 1482, \\\"elevated\\\": 3381, \\\"intraocular\\\": 1391, \\\"field\\\": 2289, \\\"foreign\\\": 1539, \\\"unrefreshing\\\": 529, \\\"extreme\\\": 1058, \\\"healthy\\\": 578, \\\"choice\\\": 578, \\\"obsessive\\\": 593, \\\"focus\\\": 593, \\\"clean\\\": 593, \\\"ribcage\\\": 542, \\\"bump\\\": 1051, \\\"conceive\\\": 463, \\\"one\\\": 1366, \\\"unprotected\\\": 463, \\\"intercourse\\\": 3808, \\\"respiratory\\\": 2772, \\\"distress\\\": 2306, \\\"restlessness\\\": 1405, \\\"alertness\\\": 983, \\\"anemia\\\": 479, \\\"tailbone\\\": 482, \\\"bear\\\": 542, \\\"seeing\\\": 594, \\\"object\\\": 1808, \\\"close\\\": 594, \\\"focusing\\\": 601, \\\"cloudy\\\": 1518, \\\"wasting\\\": 993, \\\"immunity\\\": 433, \\\"limb\\\": 1904, \\\"rhythm\\\": 483, \\\"gastrointestinal\\\": 896, \\\"intense\\\": 2788, \\\"urge\\\": 1628, \\\"urinate\\\": 1090, \\\"followed\\\": 1390, \\\"leakage\\\": 1390, \\\"image\\\": 544, \\\"organ\\\": 2921, \\\"dysfunction\\\": 1520, \\\"mild\\\": 1033, \\\"moderate\\\": 609, \\\"hypoglycemia\\\": 510, \\\"formation\\\": 1746, \\\"fussiness\\\": 479, \\\"dehydration\\\": 483, \\\"palpable\\\": 451, \\\"mass\\\": 907, \\\"consumption\\\": 1276, \\\"nonfood\\\": 800, \\\"substance\\\": 800, \\\"handarm\\\": 469, \\\"move\\\": 1000, \\\"elbow\\\": 997, \\\"vertigo\\\": 1483, \\\"tinnitus\\\": 1586, \\\"fullness\\\": 497, \\\"unpredictable\\\": 462, \\\"spotting\\\": 911, \\\"sexual\\\": 900, \\\"chill\\\": 500, \\\"overwhelming\\\": 455, \\\"pattern\\\": 449, \\\"trouble\\\": 879, \\\"making\\\": 425, \\\"decision\\\": 425, \\\"cry\\\": 428, \\\"bonding\\\": 450, \\\"baby\\\": 881, \\\"hopelessness\\\": 445, \\\"floor\\\": 1121, \\\"tone\\\": 586, \\\"cataplexy\\\": 586, \\\"walking\\\": 2571, \\\"along\\\": 1006, \\\"nerve\\\": 1866, \\\"meningitis\\\": 486, \\\"abdomen\\\": 2225, \\\"flank\\\": 1554, \\\"guilt\\\": 432, \\\"worthlessness\\\": 432, \\\"sadness\\\": 437, \\\"pleasure\\\": 458, \\\"activity\\\": 2180, \\\"emptiness\\\": 429, \\\"shoulder\\\": 3107, \\\"aching\\\": 800, \\\"menstruation\\\": 487, \\\"bloodshot\\\": 449, \\\"concentration\\\": 438, \\\"lightheadedness\\\": 1928, \\\"understanding\\\": 454, \\\"nosebleed\\\": 1428, \\\"gum\\\": 1988, \\\"prolonged\\\": 3754, \\\"cut\\\": 1417, \\\"cholesterol\\\": 910, \\\"trigger\\\": 1058, \\\"point\\\": 580, \\\"straightening\\\": 496, \\\"bending\\\": 496, \\\"knee\\\": 1980, \\\"blocked\\\": 1045, \\\"outer\\\": 525, \\\"sandpaperlike\\\": 505, \\\"higher\\\": 476, \\\"inguinal\\\": 458, \\\"hernia\\\": 458, \\\"absence\\\": 494, \\\"undescended\\\": 494, \\\"dark\\\": 2358, \\\"angina\\\": 919, \\\"coronary\\\": 438, \\\"artery\\\": 438, \\\"becomes\\\": 438, \\\"wall\\\": 1070, \\\"distinct\\\": 472, \\\"feature\\\": 472, \\\"lowset\\\": 467, \\\"twitch\\\": 442, \\\"earache\\\": 442, \\\"behind\\\": 867, \\\"mastoid\\\": 434, \\\"bone\\\": 1926, \\\"neck\\\": 4487, \\\"tension\\\": 598, \\\"balance\\\": 1470, \\\"hand\\\": 1644, \\\"foot\\\": 3070, \\\"impairment\\\": 2322, \\\"sedation\\\": 1318, \\\"rebound\\\": 866, \\\"soreness\\\": 445, \\\"clumpy\\\": 440, \\\"resembling\\\": 440, \\\"cottage\\\": 440, \\\"cheese\\\": 440, \\\"irritation\\\": 891, \\\"vulva\\\": 1393, \\\"straighten\\\": 540, \\\"ketone\\\": 468, \\\"production\\\": 909, \\\"tearing\\\": 2423, \\\"slow\\\": 1019, \\\"voice\\\": 922, \\\"warmth\\\": 1376, \\\"testicular\\\": 522, \\\"size\\\": 1032, \\\"tremor\\\": 3774, \\\"forgetfulness\\\": 494, \\\"personality\\\": 905, \\\"halo\\\": 2036, \\\"tightness\\\": 3130, \\\"heavy\\\": 2323, \\\"penile\\\": 518, \\\"vein\\\": 1907, \\\"stuck\\\": 613, \\\"saltytasting\\\": 509, \\\"nose\\\": 910, \\\"skipped\\\": 546, \\\"extra\\\": 546, \\\"nipple\\\": 505, \\\"watery\\\": 497, \\\"benign\\\": 494, \\\"abnormality\\\": 1883, \\\"fruity\\\": 464, \\\"odor\\\": 948, \\\"genitals\\\": 548, \\\"optic\\\": 1252, \\\"dental\\\": 538, \\\"work\\\": 538, \\\"surgery\\\": 997, \\\"drooping\\\": 613, \\\"heel\\\": 986, \\\"fracture\\\": 1440, \\\"benzodiazepine\\\": 441, \\\"impulsivity\\\": 521, \\\"gait\\\": 522, \\\"consciousness\\\": 479, \\\"purging\\\": 800, \\\"fluidfilled\\\": 800, \\\"oral\\\": 800, \\\"cavity\\\": 800, \\\"esophagus\\\": 508, \\\"tarry\\\": 505, \\\"drooling\\\": 932, \\\"tender\\\": 921, \\\"pulse\\\": 463, \\\"upper\\\": 1365, \\\"extremity\\\": 973, \\\"unclear\\\": 532, \\\"color\\\": 1961, \\\"obstruction\\\": 444, \\\"coughing\\\": 1368, \\\"perforation\\\": 430, \\\"tract\\\": 1851, \\\"choking\\\": 433, \\\"gagging\\\": 433, \\\"throbbing\\\": 800, \\\"tetany\\\": 495, \\\"spasm\\\": 495, \\\"short\\\": 968, \\\"stature\\\": 968, \\\"rounded\\\": 478, \\\"yellow\\\": 557, \\\"green\\\": 557, \\\"mucus\\\": 1071, \\\"tooth\\\": 485, \\\"toothache\\\": 490, \\\"bad\\\": 1986, \\\"pit\\\": 472, \\\"hole\\\": 472, \\\"teeth\\\": 949, \\\"double\\\": 499, \\\"cartilage\\\": 615, \\\"connecting\\\": 615, \\\"rib\\\": 1044, \\\"breastbone\\\": 615, \\\"hunger\\\": 1006, \\\"peristalsis\\\": 474, \\\"tunnel\\\": 594, \\\"stealing\\\": 508, \\\"gambling\\\": 489, \\\"ascites\\\": 433, \\\"alcohol\\\": 1817, \\\"limit\\\": 476, \\\"drug\\\": 428, \\\"third\\\": 622, \\\"trimester\\\": 622, \\\"chalazion\\\": 455, \\\"affect\\\": 455, \\\"line\\\": 455, \\\"sight\\\": 455, \\\"unintentional\\\": 1277, \\\"mental\\\": 428, \\\"worrying\\\": 477, \\\"panic\\\": 493, \\\"fatty\\\": 478, \\\"deposit\\\": 478, \\\"xanthoma\\\": 478, \\\"tendon\\\": 478, \\\"flash\\\": 500, \\\"cobweblike\\\": 492, \\\"need\\\": 500, \\\"particularly\\\": 1050, \\\"pneumonia\\\": 463, \\\"significant\\\": 582, \\\"failure\\\": 1610, \\\"heaviness\\\": 1111, \\\"progressive\\\": 1062, \\\"degeneration\\\": 541, \\\"flaky\\\": 1075, \\\"pancreatic\\\": 457, \\\"cyststumors\\\": 457, \\\"distension\\\": 1014, \\\"petechia\\\": 482, \\\"purple\\\": 944, \\\"minor\\\": 486, \\\"abrasion\\\": 927, \\\"ringing\\\": 553, \\\"breast\\\": 2048, \\\"function\\\": 474, \\\"bedwetting\\\": 513, \\\"raynaud\\\": 604, \\\"phenomenon\\\": 604, \\\"interfere\\\": 485, \\\"daily\\\": 485, \\\"turning\\\": 487, \\\"deficit\\\": 540, \\\"stabbing\\\": 1003, \\\"neglecting\\\": 438, \\\"responsibility\\\": 438, \\\"especially\\\": 2359, \\\"cobweb\\\": 454, \\\"leading\\\": 463, \\\"radiates\\\": 531, \\\"hip\\\": 977, \\\"disabling\\\": 587, \\\"migraine\\\": 587, \\\"tonsil\\\": 447, \\\"blindness\\\": 962, \\\"scraped\\\": 550, \\\"excessively\\\": 610, \\\"concentrated\\\": 610, \\\"sodium\\\": 606, \\\"physical\\\": 1237, \\\"introspective\\\": 462, \\\"thought\\\": 893, \\\"abscess\\\": 472, \\\"fear\\\": 1004, \\\"losing\\\": 455, \\\"trembling\\\": 447, \\\"eyestrain\\\": 538, \\\"distance\\\": 521, \\\"bulge\\\": 576, \\\"exertion\\\": 437, \\\"scalp\\\": 477, \\\"dandruff\\\": 488, \\\"oily\\\": 474, \\\"webbed\\\": 493, \\\"avoidance\\\": 628, \\\"restriction\\\": 628, \\\"entire\\\": 628, \\\"group\\\": 628, \\\"agerelated\\\": 510, \\\"factor\\\": 510, \\\"resisting\\\": 510, \\\"achiness\\\": 513, \\\"weakened\\\": 499, \\\"immune\\\": 499, \\\"system\\\": 499, \\\"flulike\\\": 470, \\\"emotional\\\": 470, \\\"depends\\\": 470, \\\"cranial\\\": 470, \\\"involved\\\": 470, \\\"include\\\": 470, \\\"gamma\\\": 616, \\\"globulin\\\": 616, \\\"asymptomatic\\\": 611, \\\"associated\\\": 1496, \\\"underlying\\\": 1411, \\\"tilting\\\": 492, \\\"depth\\\": 470, \\\"curtainlike\\\": 503, \\\"shadow\\\": 503, \\\"spraying\\\": 498, \\\"relief\\\": 528, \\\"uncomfortable\\\": 541, \\\"balding\\\": 594, \\\"pinktinged\\\": 461, \\\"hazy\\\": 968, \\\"job\\\": 428, \\\"cognition\\\": 505, \\\"appear\\\": 493, \\\"cluster\\\": 493, \\\"single\\\": 493, \\\"lesion\\\": 493, \\\"sneezing\\\": 494, \\\"smell\\\": 485, \\\"thickening\\\": 596, \\\"pas\\\": 559, \\\"meconium\\\": 559, \\\"newborn\\\": 559, \\\"deficiency\\\": 1390, \\\"hormone\\\": 441, \\\"irregularity\\\": 445, \\\"erectile\\\": 440, \\\"shallow\\\": 455, \\\"salivary\\\": 496, \\\"parotid\\\": 496, \\\"right\\\": 469, \\\"quadrant\\\": 469, \\\"transverse\\\": 464, \\\"myelitis\\\": 464, \\\"neuritis\\\": 452, \\\"cholecystectomy\\\": 431, \\\"sphincterotomy\\\": 433, \\\"presence\\\": 800, \\\"louse\\\": 1400, \\\"nit\\\": 1400, \\\"egg\\\": 800, \\\"height\\\": 520, \\\"rawness\\\": 465, \\\"stinging\\\": 489, \\\"thyroid\\\": 518, \\\"petechial\\\": 462, \\\"dryness\\\": 910, \\\"eosinophil\\\": 419, \\\"runny\\\": 437, \\\"foul\\\": 484, \\\"umbilical\\\": 484, \\\"inattention\\\": 527, \\\"hyperactivity\\\": 527, \\\"secondary\\\": 447, \\\"maintaining\\\": 447, \\\"proper\\\": 447, \\\"posture\\\": 447, \\\"spine\\\": 437, \\\"morning\\\": 442, \\\"inactivity\\\": 442, \\\"fallopian\\\": 503, \\\"tube\\\": 503, \\\"rupture\\\": 503, \\\"caused\\\": 594, \\\"contact\\\": 594, \\\"irritant\\\": 594, \\\"allergen\\\": 1072, \\\"acne\\\": 474, \\\"ovarian\\\": 464, \\\"absent\\\": 467, \\\"cycle\\\": 467, \\\"varies\\\": 800, \\\"fragile\\\": 495, \\\"patchy\\\": 576, \\\"generalized\\\": 576, \\\"judgment\\\": 521, \\\"lung\\\": 501, \\\"touching\\\": 418, \\\"worsens\\\": 547, \\\"deep\\\": 547, \\\"lying\\\": 547, \\\"compulsive\\\": 449, \\\"gaining\\\": 549, \\\"exercise\\\": 968, \\\"squinting\\\": 522, \\\"menopause\\\": 452, \\\"outside\\\": 454, \\\"thrive\\\": 469, \\\"nutrient\\\": 450, \\\"vitamin\\\": 450, \\\"mineral\\\": 459, \\\"uterus\\\": 461, \\\"emptying\\\": 448, \\\"backache\\\": 465, \\\"selfharm\\\": 431, \\\"harming\\\": 431, \\\"apid\\\": 463, \\\"standing\\\": 488, \\\"surrounding\\\": 475, \\\"tissue\\\": 475, \\\"response\\\": 478, \\\"surgical\\\": 524, \\\"miscarriage\\\": 450, \\\"insulin\\\": 448, \\\"resistance\\\": 448, \\\"enzyme\\\": 507, \\\"noise\\\": 460, \\\"glans\\\": 489, \\\"tip\\\": 489, \\\"metabolic\\\": 454, \\\"acidosis\\\": 454, \\\"nan\\\": 118}\", \"word_docs\": \"{\\\"raw\\\": 487, \\\"burning\\\": 3582, \\\"red\\\": 6004, \\\"sensation\\\": 5155, \\\"fold\\\": 513, \\\"itching\\\": 8390, \\\"skin\\\": 20310, \\\"groin\\\": 2391, \\\"inflamed\\\": 1009, \\\"armpit\\\": 513, \\\"early\\\": 463, \\\"vomiting\\\": 13816, \\\"abdominal\\\": 17286, \\\"satiety\\\": 463, \\\"pain\\\": 88852, \\\"bloating\\\": 3771, \\\"deformity\\\": 2816, \\\"using\\\": 949, \\\"finger\\\": 1557, \\\"difficulty\\\": 26675, \\\"bruising\\\": 7757, \\\"gripping\\\": 441, \\\"mouth\\\": 6435, \\\"blister\\\": 2373, \\\"lip\\\": 1202, \\\"around\\\": 4971, \\\"painful\\\": 6647, \\\"small\\\": 3158, \\\"decline\\\": 548, \\\"dementialike\\\": 548, \\\"cognitive\\\": 3459, \\\"incontinence\\\": 1062, \\\"urinary\\\": 3397, \\\"growth\\\": 5030, \\\"excessive\\\": 9059, \\\"hair\\\": 3314, \\\"woman\\\": 800, \\\"acidic\\\": 516, \\\"heartburn\\\": 1625, \\\"taste\\\": 2014, \\\"poor\\\": 3417, \\\"relaxation\\\": 1299, \\\"reduced\\\": 1989, \\\"coordination\\\": 1860, \\\"anxiety\\\": 4396, \\\"chest\\\": 14403, \\\"neurological\\\": 3737, \\\"confusion\\\": 9526, \\\"infertility\\\": 1856, \\\"pelvic\\\": 6679, \\\"period\\\": 3758, \\\"headache\\\": 11773, \\\"fever\\\": 18682, \\\"rash\\\": 9239, \\\"tendency\\\": 475, \\\"high\\\": 7186, \\\"joint\\\": 9513, \\\"severe\\\": 13807, \\\"muscle\\\": 10991, \\\"bleeding\\\": 13036, \\\"conjunctiva\\\": 1391, \\\"part\\\": 800, \\\"white\\\": 2348, \\\"eye\\\": 14005, \\\"pupil\\\": 461, \\\"heart\\\": 9109, \\\"rate\\\": 3700, \\\"dilated\\\": 461, \\\"euphoria\\\": 953, \\\"increased\\\": 8107, \\\"risk\\\": 1954, \\\"pressure\\\": 12104, \\\"energy\\\": 1455, \\\"stroke\\\": 976, \\\"attack\\\": 1874, \\\"blood\\\": 17830, \\\"rapid\\\": 5214, \\\"diarrhea\\\": 2461, \\\"swollen\\\": 9107, \\\"unexplained\\\": 2007, \\\"fatigue\\\": 36115, \\\"loss\\\": 29120, \\\"node\\\": 3663, \\\"weight\\\": 13460, \\\"lymph\\\": 3663, \\\"black\\\": 1025, \\\"palpitation\\\": 3982, \\\"shortness\\\": 12474, \\\"breath\\\": 13973, \\\"numbness\\\": 8525, \\\"tingling\\\": 6014, \\\"disconnection\\\": 467, \\\"hallucination\\\": 934, \\\"perception\\\": 1376, \\\"experience\\\": 465, \\\"flashback\\\": 442, \\\"auditory\\\": 478, \\\"individual\\\": 1030, \\\"visual\\\": 3259, \\\"paranoia\\\": 1333, \\\"feeling\\\": 1035, \\\"sensory\\\": 465, \\\"reality\\\": 469, \\\"change\\\": 15502, \\\"altered\\\": 1427, \\\"connection\\\": 467, \\\"movement\\\": 6075, \\\"slowness\\\": 521, \\\"stiffness\\\": 8472, \\\"birth\\\": 444, \\\"hearing\\\": 5228, \\\"problem\\\": 5527, \\\"intellectual\\\": 1417, \\\"disability\\\": 1417, \\\"enlargement\\\": 928, \\\"vision\\\": 15919, \\\"spleen\\\": 1420, \\\"liver\\\": 2040, \\\"defect\\\": 2166, \\\"floater\\\": 2511, \\\"flashing\\\": 509, \\\"blurry\\\": 1041, \\\"light\\\": 7938, \\\"swelling\\\": 38739, \\\"acid\\\": 548, \\\"reflux\\\": 548, \\\"tenderness\\\": 9752, \\\"eyelid\\\": 2256, \\\"localized\\\": 1081, \\\"lump\\\": 5363, \\\"inflammation\\\": 3358, \\\"arm\\\": 3015, \\\"face\\\": 1918, \\\"contraction\\\": 991, \\\"sudden\\\": 4424, \\\"brief\\\": 493, \\\"affecting\\\": 906, \\\"jerk\\\": 493, \\\"pale\\\": 4936, \\\"psychiatric\\\": 549, \\\"erection\\\": 1201, \\\"itchy\\\": 3854, \\\"welt\\\": 585, \\\"discomfort\\\": 12549, \\\"jaundice\\\": 3291, \\\"appetite\\\": 7331, \\\"easy\\\": 2990, \\\"sweat\\\": 450, \\\"impaired\\\": 2823, \\\"slurred\\\": 1029, \\\"speech\\\": 1561, \\\"kidney\\\": 2919, \\\"cyst\\\": 1439, \\\"dizziness\\\": 8055, \\\"shaking\\\": 508, \\\"sweating\\\": 3801, \\\"swallowing\\\": 7750, \\\"weakness\\\": 13308, \\\"paralysis\\\": 2498, \\\"facial\\\": 6355, \\\"speaking\\\": 3498, \\\"yellowing\\\": 984, \\\"involuntary\\\": 1618, \\\"motion\\\": 5834, \\\"range\\\": 5834, \\\"limited\\\": 5330, \\\"explained\\\": 488, \\\"condition\\\": 1707, \\\"injury\\\": 1841, \\\"medical\\\": 488, \\\"seizure\\\": 4662, \\\"strain\\\": 553, \\\"curvature\\\": 1657, \\\"blurred\\\": 7659, \\\"cornea\\\": 1141, \\\"distorted\\\": 2589, \\\"headachesuneven\\\": 551, \\\"concentrating\\\": 1359, \\\"urine\\\": 10301, \\\"insomnia\\\": 2185, \\\"health\\\": 1747, \\\"overload\\\": 505, \\\"leg\\\": 8504, \\\"output\\\": 1488, \\\"fluid\\\": 2945, \\\"damage\\\": 1768, \\\"ankle\\\": 2842, \\\"sign\\\": 505, \\\"decreased\\\": 4764, \\\"tongue\\\": 989, \\\"inside\\\": 539, \\\"plaque\\\": 507, \\\"patch\\\": 2063, \\\"cheek\\\": 539, \\\"opening\\\": 1046, \\\"abnormal\\\": 4422, \\\"urethral\\\": 502, \\\"underside\\\": 502, \\\"positioning\\\": 1506, \\\"penis\\\": 1579, \\\"membrane\\\": 1317, \\\"mucous\\\": 1317, \\\"larger\\\": 586, \\\"polyp\\\": 586, \\\"type\\\": 586, \\\"certain\\\": 1214, \\\"rectal\\\": 1735, \\\"cause\\\": 1386, \\\"may\\\": 2175, \\\"bowel\\\": 4589, \\\"habit\\\": 1125, \\\"colonic\\\": 586, \\\"constipation\\\": 3000, \\\"back\\\": 6466, \\\"urination\\\": 9452, \\\"side\\\": 2553, \\\"fibro\\\": 464, \\\"fog\\\": 464, \\\"sleep\\\": 2928, \\\"widespread\\\": 1014, \\\"musculoskeletal\\\": 1014, \\\"disturbance\\\": 2010, \\\"food\\\": 2006, \\\"rechewing\\\": 800, \\\"regurgitation\\\": 800, \\\"repeated\\\": 800, \\\"nausea\\\": 18054, \\\"pregnancy\\\": 2400, \\\"ovulation\\\": 800, \\\"time\\\": 1757, \\\"lower\\\": 4679, \\\"occurring\\\": 800, \\\"gonadal\\\": 491, \\\"lymphedema\\\": 493, \\\"dysgenesis\\\": 491, \\\"discharge\\\": 5366, \\\"thick\\\": 1906, \\\"nasal\\\": 1727, \\\"cough\\\": 6378, \\\"restless\\\": 464, \\\"anus\\\": 479, \\\"vagina\\\": 930, \\\"anal\\\": 451, \\\"vaginal\\\": 5320, \\\"low\\\": 3918, \\\"sol\\\": 487, \\\"beyond\\\": 495, \\\"typically\\\": 1422, \\\"temperature\\\": 1974, \\\"necessary\\\": 495, \\\"specific\\\": 2795, \\\"underarms\\\": 471, \\\"palm\\\": 482, \\\"area\\\": 7727, \\\"regulation\\\": 495, \\\"general\\\": 455, \\\"thirst\\\": 1957, \\\"malaise\\\": 906, \\\"dull\\\": 447, \\\"cyanosis\\\": 448, \\\"sharp\\\": 3386, \\\"level\\\": 4304, \\\"bluish\\\": 448, \\\"wheezing\\\": 3274, \\\"discoloration\\\": 888, \\\"oxygen\\\": 427, \\\"weak\\\": 1076, \\\"forearm\\\": 537, \\\"strength\\\": 1061, \\\"grip\\\": 544, \\\"muffled\\\": 1619, \\\"affected\\\": 3551, \\\"ear\\\": 5910, \\\"redness\\\": 11235, \\\"dry\\\": 5340, \\\"including\\\": 1070, \\\"imbalance\\\": 2076, \\\"depending\\\": 1865, \\\"disorder\\\": 1402, \\\"various\\\": 1559, \\\"hormonal\\\": 2076, \\\"behavior\\\": 2630, \\\"eg\\\": 1015, \\\"impulsive\\\": 505, \\\"cramping\\\": 999, \\\"central\\\": 603, \\\"spot\\\": 2959, \\\"blind\\\": 592, \\\"case\\\": 2731, \\\"psychosis\\\": 446, \\\"ache\\\": 2378, \\\"digestive\\\": 943, \\\"body\\\": 4009, \\\"sunburnlike\\\": 536, \\\"complication\\\": 429, \\\"primary\\\": 441, \\\"latent\\\": 429, \\\"sore\\\": 5741, \\\"site\\\": 1411, \\\"painless\\\": 4127, \\\"stage\\\": 697, \\\"tertiary\\\": 429, \\\"chancre\\\": 441, \\\"infection\\\": 4939, \\\"repetitive\\\": 525, \\\"interaction\\\": 535, \\\"interest\\\": 1475, \\\"challenge\\\": 535, \\\"restricted\\\": 995, \\\"social\\\": 535, \\\"communication\\\": 516, \\\"genital\\\": 616, \\\"ulcer\\\": 1057, \\\"hoarseness\\\": 1544, \\\"vocal\\\": 713, \\\"sugar\\\": 1768, \\\"stool\\\": 3778, \\\"bloody\\\": 2446, \\\"irritability\\\": 4117, \\\"staying\\\": 515, \\\"asleep\\\": 515, \\\"sleepiness\\\": 1077, \\\"falling\\\": 515, \\\"daytime\\\": 1077, \\\"recurrent\\\": 4727, \\\"scrotum\\\": 1279, \\\"popping\\\": 549, \\\"sound\\\": 2404, \\\"jaw\\\": 1640, \\\"chewing\\\": 544, \\\"clicking\\\": 549, \\\"stone\\\": 2231, \\\"retrograde\\\": 442, \\\"ercp\\\": 442, \\\"removal\\\": 442, \\\"endoscopic\\\": 442, \\\"cholangiopancreatography\\\": 442, \\\"developmental\\\": 2853, \\\"motor\\\": 541, \\\"infant\\\": 915, \\\"head\\\": 3396, \\\"enlarged\\\": 3450, \\\"inability\\\": 3441, \\\"constant\\\": 539, \\\"completely\\\": 936, \\\"bladder\\\": 1946, \\\"dribbling\\\": 539, \\\"stream\\\": 1028, \\\"empty\\\": 1438, \\\"congestion\\\": 2432, \\\"throat\\\": 4653, \\\"drip\\\": 910, \\\"postnasal\\\": 910, \\\"reduce\\\": 2374, \\\"stop\\\": 2222, \\\"negative\\\": 2201, \\\"use\\\": 3062, \\\"continued\\\": 2201, \\\"despite\\\": 2201, \\\"consequence\\\": 2201, \\\"relationship\\\": 1764, \\\"attempting\\\": 2222, \\\"cannabis\\\": 445, \\\"episode\\\": 4474, \\\"manic\\\": 520, \\\"peeling\\\": 489, \\\"sensitivity\\\": 6420, \\\"depression\\\": 1392, \\\"gain\\\": 3362, \\\"cold\\\": 898, \\\"near\\\": 1191, \\\"shooting\\\": 1196, \\\"chronic\\\": 3547, \\\"retina\\\": 445, \\\"brain\\\": 896, \\\"angioma\\\": 445, \\\"tumor\\\": 1214, \\\"hemangioblastomas\\\": 455, \\\"retinal\\\": 445, \\\"spinal\\\": 466, \\\"adrenal\\\": 449, \\\"gland\\\": 1952, \\\"vessel\\\": 1416, \\\"pheochromocytoma\\\": 449, \\\"cord\\\": 466, \\\"two\\\": 507, \\\"least\\\": 507, \\\"lack\\\": 1292, \\\"year\\\": 970, \\\"lasting\\\": 507, \\\"pu\\\": 2362, \\\"drainage\\\": 2897, \\\"young\\\": 427, \\\"child\\\": 1825, \\\"raised\\\": 607, \\\"surface\\\": 591, \\\"yellowish\\\": 591, \\\"moving\\\": 2487, \\\"mobility\\\": 482, \\\"slowed\\\": 516, \\\"drowsiness\\\": 2309, \\\"breathing\\\": 4733, \\\"spontaneous\\\": 529, \\\"without\\\": 2400, \\\"binge\\\": 1600, \\\"eating\\\": 3504, \\\"compensatory\\\": 800, \\\"menstrual\\\": 4492, \\\"cramp\\\": 2061, \\\"highpitched\\\": 525, \\\"gradual\\\": 3358, \\\"urgency\\\": 1504, \\\"frequency\\\": 1487, \\\"blistering\\\": 504, \\\"phlegm\\\": 490, \\\"wound\\\": 3171, \\\"proteinuria\\\": 1288, \\\"preeclampsia\\\": 800, \\\"peripheral\\\": 1543, \\\"control\\\": 1842, \\\"withdrawal\\\": 2177, \\\"desire\\\": 428, \\\"tolerance\\\": 1389, \\\"craving\\\": 1294, \\\"strong\\\": 428, \\\"opioids\\\": 651, \\\"opioid\\\": 450, \\\"issue\\\": 878, \\\"legal\\\": 437, \\\"persistent\\\": 6396, \\\"rough\\\": 1509, \\\"scaly\\\": 1082, \\\"sunexposed\\\": 523, \\\"onset\\\": 800, \\\"hour\\\": 800, \\\"resolve\\\": 800, \\\"within\\\": 800, \\\"testicle\\\": 1252, \\\"underdeveloped\\\": 467, \\\"smaller\\\": 467, \\\"radiating\\\": 800, \\\"irregular\\\": 4611, \\\"heartbeat\\\": 4291, \\\"retention\\\": 978, \\\"delay\\\": 2386, \\\"memory\\\": 2750, \\\"protrusion\\\": 940, \\\"visible\\\": 4347, \\\"hypocalcemia\\\": 487, \\\"calcium\\\": 487, \\\"depressive\\\": 1017, \\\"mood\\\": 3409, \\\"meet\\\": 800, \\\"full\\\": 800, \\\"criterion\\\": 800, \\\"cell\\\": 907, \\\"carcinoma\\\": 450, \\\"renal\\\": 450, \\\"corneal\\\": 581, \\\"shape\\\": 1973, \\\"photophobia\\\": 899, \\\"productive\\\": 540, \\\"sputum\\\": 1420, \\\"foulsmelling\\\": 540, \\\"count\\\": 876, \\\"swing\\\": 1536, \\\"nearfainting\\\": 433, \\\"fainting\\\": 1390, \\\"delayed\\\": 444, \\\"healing\\\": 1482, \\\"field\\\": 2289, \\\"intraocular\\\": 1391, \\\"elevated\\\": 3381, \\\"foreign\\\": 1539, \\\"unrefreshing\\\": 529, \\\"extreme\\\": 1058, \\\"obsessive\\\": 593, \\\"focus\\\": 593, \\\"clean\\\": 593, \\\"healthy\\\": 578, \\\"choice\\\": 578, \\\"ribcage\\\": 542, \\\"bump\\\": 1051, \\\"unprotected\\\": 463, \\\"intercourse\\\": 3808, \\\"conceive\\\": 463, \\\"one\\\": 1366, \\\"distress\\\": 2306, \\\"respiratory\\\": 2772, \\\"restlessness\\\": 1405, \\\"alertness\\\": 983, \\\"anemia\\\": 479, \\\"tailbone\\\": 482, \\\"bear\\\": 542, \\\"focusing\\\": 601, \\\"seeing\\\": 594, \\\"close\\\": 594, \\\"object\\\": 1413, \\\"cloudy\\\": 1518, \\\"limb\\\": 1904, \\\"immunity\\\": 433, \\\"wasting\\\": 993, \\\"rhythm\\\": 483, \\\"gastrointestinal\\\": 896, \\\"urge\\\": 1628, \\\"urinate\\\": 1090, \\\"followed\\\": 1390, \\\"leakage\\\": 1390, \\\"intense\\\": 2788, \\\"image\\\": 544, \\\"dysfunction\\\": 1520, \\\"organ\\\": 2921, \\\"mild\\\": 1033, \\\"moderate\\\": 609, \\\"hypoglycemia\\\": 510, \\\"formation\\\": 1746, \\\"mass\\\": 907, \\\"dehydration\\\": 483, \\\"fussiness\\\": 479, \\\"palpable\\\": 451, \\\"substance\\\": 800, \\\"nonfood\\\": 800, \\\"consumption\\\": 1276, \\\"elbow\\\": 997, \\\"handarm\\\": 469, \\\"move\\\": 1000, \\\"vertigo\\\": 1483, \\\"fullness\\\": 497, \\\"tinnitus\\\": 1586, \\\"unpredictable\\\": 462, \\\"spotting\\\": 911, \\\"sexual\\\": 900, \\\"chill\\\": 500, \\\"trouble\\\": 879, \\\"bonding\\\": 450, \\\"cry\\\": 428, \\\"baby\\\": 574, \\\"overwhelming\\\": 455, \\\"making\\\": 425, \\\"pattern\\\": 449, \\\"hopelessness\\\": 445, \\\"decision\\\": 425, \\\"floor\\\": 1121, \\\"cataplexy\\\": 586, \\\"tone\\\": 586, \\\"walking\\\": 2571, \\\"nerve\\\": 1866, \\\"along\\\": 1006, \\\"meningitis\\\": 486, \\\"abdomen\\\": 2225, \\\"flank\\\": 1554, \\\"emptiness\\\": 429, \\\"worthlessness\\\": 432, \\\"pleasure\\\": 458, \\\"guilt\\\": 432, \\\"activity\\\": 2180, \\\"sadness\\\": 437, \\\"shoulder\\\": 2747, \\\"aching\\\": 800, \\\"menstruation\\\": 487, \\\"concentration\\\": 438, \\\"bloodshot\\\": 449, \\\"lightheadedness\\\": 1928, \\\"understanding\\\": 454, \\\"gum\\\": 1659, \\\"nosebleed\\\": 1428, \\\"cut\\\": 1417, \\\"prolonged\\\": 3451, \\\"cholesterol\\\": 910, \\\"trigger\\\": 1058, \\\"point\\\": 580, \\\"knee\\\": 1980, \\\"straightening\\\": 496, \\\"bending\\\": 496, \\\"blocked\\\": 1045, \\\"outer\\\": 525, \\\"sandpaperlike\\\": 505, \\\"absence\\\": 494, \\\"hernia\\\": 458, \\\"higher\\\": 476, \\\"inguinal\\\": 458, \\\"undescended\\\": 494, \\\"dark\\\": 2358, \\\"artery\\\": 438, \\\"angina\\\": 919, \\\"becomes\\\": 438, \\\"coronary\\\": 438, \\\"wall\\\": 1070, \\\"lowset\\\": 467, \\\"distinct\\\": 472, \\\"feature\\\": 472, \\\"twitch\\\": 442, \\\"earache\\\": 442, \\\"bone\\\": 1926, \\\"behind\\\": 584, \\\"mastoid\\\": 434, \\\"neck\\\": 4487, \\\"tension\\\": 598, \\\"balance\\\": 1470, \\\"foot\\\": 2311, \\\"hand\\\": 1644, \\\"rebound\\\": 866, \\\"sedation\\\": 1318, \\\"impairment\\\": 2322, \\\"clumpy\\\": 440, \\\"cheese\\\": 440, \\\"soreness\\\": 445, \\\"vulva\\\": 1094, \\\"resembling\\\": 440, \\\"cottage\\\": 440, \\\"irritation\\\": 891, \\\"straighten\\\": 540, \\\"production\\\": 909, \\\"ketone\\\": 468, \\\"tearing\\\": 2118, \\\"slow\\\": 1019, \\\"voice\\\": 922, \\\"warmth\\\": 1376, \\\"size\\\": 1032, \\\"testicular\\\": 522, \\\"personality\\\": 905, \\\"tremor\\\": 3774, \\\"forgetfulness\\\": 494, \\\"halo\\\": 2036, \\\"tightness\\\": 3130, \\\"heavy\\\": 2323, \\\"penile\\\": 518, \\\"vein\\\": 1626, \\\"stuck\\\": 613, \\\"saltytasting\\\": 509, \\\"nose\\\": 910, \\\"extra\\\": 546, \\\"skipped\\\": 546, \\\"nipple\\\": 505, \\\"watery\\\": 497, \\\"benign\\\": 494, \\\"abnormality\\\": 1883, \\\"odor\\\": 948, \\\"fruity\\\": 464, \\\"genitals\\\": 548, \\\"optic\\\": 1252, \\\"work\\\": 538, \\\"surgery\\\": 997, \\\"dental\\\": 538, \\\"drooping\\\": 613, \\\"heel\\\": 986, \\\"fracture\\\": 1440, \\\"benzodiazepine\\\": 441, \\\"impulsivity\\\": 521, \\\"gait\\\": 522, \\\"consciousness\\\": 479, \\\"purging\\\": 800, \\\"cavity\\\": 800, \\\"fluidfilled\\\": 800, \\\"oral\\\": 800, \\\"esophagus\\\": 508, \\\"tarry\\\": 505, \\\"drooling\\\": 932, \\\"upper\\\": 1365, \\\"pulse\\\": 463, \\\"tender\\\": 921, \\\"extremity\\\": 973, \\\"unclear\\\": 532, \\\"color\\\": 1961, \\\"obstruction\\\": 444, \\\"gagging\\\": 433, \\\"tract\\\": 1851, \\\"perforation\\\": 430, \\\"coughing\\\": 1368, \\\"choking\\\": 433, \\\"throbbing\\\": 800, \\\"stature\\\": 968, \\\"short\\\": 968, \\\"spasm\\\": 495, \\\"tetany\\\": 495, \\\"rounded\\\": 478, \\\"mucus\\\": 1071, \\\"green\\\": 557, \\\"yellow\\\": 557, \\\"teeth\\\": 633, \\\"bad\\\": 1986, \\\"tooth\\\": 485, \\\"pit\\\": 472, \\\"hole\\\": 472, \\\"toothache\\\": 490, \\\"double\\\": 499, \\\"cartilage\\\": 615, \\\"breastbone\\\": 615, \\\"rib\\\": 1044, \\\"connecting\\\": 615, \\\"peristalsis\\\": 474, \\\"hunger\\\": 1006, \\\"tunnel\\\": 594, \\\"gambling\\\": 489, \\\"stealing\\\": 508, \\\"ascites\\\": 433, \\\"limit\\\": 476, \\\"alcohol\\\": 721, \\\"drug\\\": 428, \\\"trimester\\\": 622, \\\"third\\\": 622, \\\"chalazion\\\": 455, \\\"sight\\\": 455, \\\"affect\\\": 455, \\\"line\\\": 455, \\\"unintentional\\\": 1277, \\\"mental\\\": 428, \\\"panic\\\": 493, \\\"worrying\\\": 477, \\\"xanthoma\\\": 478, \\\"tendon\\\": 478, \\\"fatty\\\": 478, \\\"deposit\\\": 478, \\\"flash\\\": 500, \\\"cobweblike\\\": 492, \\\"need\\\": 500, \\\"particularly\\\": 1050, \\\"pneumonia\\\": 463, \\\"significant\\\": 582, \\\"failure\\\": 1610, \\\"heaviness\\\": 1111, \\\"progressive\\\": 1062, \\\"degeneration\\\": 541, \\\"flaky\\\": 1075, \\\"cyststumors\\\": 457, \\\"pancreatic\\\": 457, \\\"distension\\\": 1014, \\\"petechia\\\": 482, \\\"purple\\\": 944, \\\"minor\\\": 486, \\\"abrasion\\\": 927, \\\"ringing\\\": 553, \\\"breast\\\": 1251, \\\"function\\\": 474, \\\"bedwetting\\\": 513, \\\"raynaud\\\": 604, \\\"phenomenon\\\": 604, \\\"daily\\\": 485, \\\"interfere\\\": 485, \\\"turning\\\": 487, \\\"deficit\\\": 540, \\\"stabbing\\\": 1003, \\\"responsibility\\\": 438, \\\"neglecting\\\": 438, \\\"especially\\\": 2359, \\\"cobweb\\\": 454, \\\"leading\\\": 463, \\\"radiates\\\": 531, \\\"hip\\\": 977, \\\"disabling\\\": 587, \\\"migraine\\\": 587, \\\"tonsil\\\": 447, \\\"blindness\\\": 962, \\\"scraped\\\": 550, \\\"sodium\\\": 606, \\\"excessively\\\": 610, \\\"concentrated\\\": 610, \\\"physical\\\": 1237, \\\"introspective\\\": 462, \\\"thought\\\": 893, \\\"abscess\\\": 472, \\\"losing\\\": 455, \\\"trembling\\\": 447, \\\"fear\\\": 1004, \\\"eyestrain\\\": 538, \\\"distance\\\": 521, \\\"bulge\\\": 576, \\\"exertion\\\": 437, \\\"oily\\\": 474, \\\"scalp\\\": 477, \\\"dandruff\\\": 488, \\\"webbed\\\": 493, \\\"avoidance\\\": 628, \\\"group\\\": 628, \\\"entire\\\": 628, \\\"restriction\\\": 628, \\\"agerelated\\\": 510, \\\"factor\\\": 510, \\\"resisting\\\": 510, \\\"achiness\\\": 513, \\\"system\\\": 499, \\\"immune\\\": 499, \\\"weakened\\\": 499, \\\"flulike\\\": 470, \\\"emotional\\\": 470, \\\"include\\\": 470, \\\"involved\\\": 470, \\\"cranial\\\": 470, \\\"depends\\\": 470, \\\"underlying\\\": 1411, \\\"asymptomatic\\\": 611, \\\"associated\\\": 1496, \\\"globulin\\\": 616, \\\"gamma\\\": 616, \\\"depth\\\": 470, \\\"tilting\\\": 492, \\\"curtainlike\\\": 503, \\\"shadow\\\": 503, \\\"spraying\\\": 498, \\\"relief\\\": 528, \\\"uncomfortable\\\": 541, \\\"balding\\\": 594, \\\"pinktinged\\\": 461, \\\"hazy\\\": 968, \\\"job\\\": 428, \\\"cognition\\\": 505, \\\"cluster\\\": 493, \\\"lesion\\\": 493, \\\"appear\\\": 493, \\\"single\\\": 493, \\\"smell\\\": 485, \\\"sneezing\\\": 494, \\\"thickening\\\": 596, \\\"newborn\\\": 559, \\\"meconium\\\": 559, \\\"pas\\\": 559, \\\"erectile\\\": 440, \\\"irregularity\\\": 445, \\\"hormone\\\": 441, \\\"deficiency\\\": 1390, \\\"shallow\\\": 455, \\\"salivary\\\": 496, \\\"parotid\\\": 496, \\\"quadrant\\\": 469, \\\"right\\\": 469, \\\"transverse\\\": 464, \\\"myelitis\\\": 464, \\\"neuritis\\\": 452, \\\"sphincterotomy\\\": 433, \\\"cholecystectomy\\\": 431, \\\"louse\\\": 1400, \\\"egg\\\": 800, \\\"nit\\\": 1400, \\\"presence\\\": 800, \\\"height\\\": 520, \\\"stinging\\\": 489, \\\"rawness\\\": 465, \\\"thyroid\\\": 518, \\\"petechial\\\": 462, \\\"dryness\\\": 910, \\\"eosinophil\\\": 419, \\\"runny\\\": 437, \\\"foul\\\": 484, \\\"umbilical\\\": 484, \\\"hyperactivity\\\": 527, \\\"inattention\\\": 527, \\\"secondary\\\": 447, \\\"spine\\\": 437, \\\"proper\\\": 447, \\\"maintaining\\\": 447, \\\"morning\\\": 442, \\\"posture\\\": 447, \\\"inactivity\\\": 442, \\\"fallopian\\\": 503, \\\"tube\\\": 503, \\\"rupture\\\": 503, \\\"irritant\\\": 594, \\\"caused\\\": 594, \\\"allergen\\\": 1072, \\\"contact\\\": 594, \\\"acne\\\": 474, \\\"ovarian\\\": 464, \\\"absent\\\": 467, \\\"cycle\\\": 467, \\\"varies\\\": 800, \\\"fragile\\\": 495, \\\"patchy\\\": 576, \\\"generalized\\\": 576, \\\"judgment\\\": 521, \\\"lung\\\": 501, \\\"touching\\\": 418, \\\"deep\\\": 547, \\\"lying\\\": 547, \\\"worsens\\\": 547, \\\"compulsive\\\": 449, \\\"gaining\\\": 549, \\\"exercise\\\": 968, \\\"squinting\\\": 522, \\\"outside\\\": 454, \\\"menopause\\\": 452, \\\"vitamin\\\": 450, \\\"thrive\\\": 469, \\\"nutrient\\\": 450, \\\"mineral\\\": 459, \\\"backache\\\": 465, \\\"emptying\\\": 448, \\\"uterus\\\": 461, \\\"selfharm\\\": 431, \\\"harming\\\": 431, \\\"apid\\\": 463, \\\"surrounding\\\": 475, \\\"standing\\\": 488, \\\"tissue\\\": 475, \\\"response\\\": 478, \\\"surgical\\\": 524, \\\"miscarriage\\\": 450, \\\"enzyme\\\": 507, \\\"resistance\\\": 448, \\\"insulin\\\": 448, \\\"noise\\\": 460, \\\"tip\\\": 489, \\\"glans\\\": 489, \\\"metabolic\\\": 454, \\\"acidosis\\\": 454, \\\"nan\\\": 118}\", \"index_docs\": \"{\\\"688\\\": 487, \\\"116\\\": 3582, \\\"62\\\": 6004, \\\"74\\\": 5155, \\\"605\\\": 513, \\\"41\\\": 8390, \\\"7\\\": 20310, \\\"173\\\": 2391, \\\"378\\\": 1009, \\\"606\\\": 513, \\\"769\\\": 463, \\\"18\\\": 13816, \\\"11\\\": 17286, \\\"770\\\": 463, \\\"1\\\": 88852, \\\"108\\\": 3771, \\\"150\\\": 2816, \\\"405\\\": 949, \\\"264\\\": 1557, \\\"5\\\": 26675, \\\"45\\\": 7757, \\\"855\\\": 441, \\\"55\\\": 6435, \\\"176\\\": 2373, \\\"333\\\": 1202, \\\"77\\\": 4971, \\\"52\\\": 6647, \\\"134\\\": 3158, \\\"543\\\": 548, \\\"544\\\": 548, \\\"122\\\": 3459, \\\"354\\\": 1062, \\\"90\\\": 3397, \\\"75\\\": 5030, \\\"30\\\": 9059, \\\"113\\\": 3314, \\\"448\\\": 800, \\\"600\\\": 516, \\\"256\\\": 1625, \\\"209\\\": 2014, \\\"110\\\": 3417, \\\"323\\\": 1299, \\\"213\\\": 1989, \\\"236\\\": 1860, \\\"76\\\": 4396, \\\"15\\\": 14403, \\\"111\\\": 3737, \\\"31\\\": 9526, \\\"237\\\": 1856, \\\"50\\\": 6679, \\\"98\\\": 3758, \\\"24\\\": 11773, \\\"8\\\": 18682, \\\"34\\\": 9239, \\\"723\\\": 475, \\\"49\\\": 7186, \\\"32\\\": 9513, \\\"19\\\": 13807, \\\"25\\\": 10991, \\\"12\\\": 13036, \\\"303\\\": 1391, \\\"449\\\": 800, \\\"182\\\": 2348, \\\"13\\\": 14005, \\\"781\\\": 461, \\\"33\\\": 9109, \\\"112\\\": 3700, \\\"780\\\": 461, \\\"404\\\": 953, \\\"38\\\": 8107, \\\"223\\\": 1954, \\\"23\\\": 12104, \\\"282\\\": 1455, \\\"396\\\": 976, \\\"233\\\": 1874, \\\"9\\\": 17830, \\\"73\\\": 5214, \\\"167\\\": 2461, \\\"36\\\": 9107, \\\"211\\\": 2007, \\\"3\\\": 36115, \\\"4\\\": 29120, \\\"115\\\": 3663, \\\"16\\\": 13460, \\\"114\\\": 3663, \\\"371\\\": 1025, \\\"100\\\": 3982, \\\"22\\\": 12474, \\\"17\\\": 13973, \\\"39\\\": 8525, \\\"61\\\": 6014, \\\"750\\\": 467, \\\"412\\\": 934, \\\"310\\\": 1376, \\\"759\\\": 465, \\\"845\\\": 442, \\\"712\\\": 478, \\\"317\\\": 1030, \\\"133\\\": 3259, \\\"318\\\": 1333, \\\"316\\\": 1035, \\\"758\\\": 465, \\\"743\\\": 469, \\\"14\\\": 15502, \\\"287\\\": 1427, \\\"749\\\": 467, \\\"60\\\": 6075, \\\"592\\\": 521, \\\"40\\\": 8472, \\\"842\\\": 444, \\\"53\\\": 5228, \\\"67\\\": 5527, \\\"291\\\": 1417, \\\"292\\\": 1417, \\\"415\\\": 928, \\\"6\\\": 15919, \\\"289\\\": 1420, \\\"177\\\": 2040, \\\"201\\\": 2166, \\\"164\\\": 2511, \\\"613\\\": 509, \\\"365\\\": 1041, \\\"44\\\": 7938, \\\"2\\\": 38739, \\\"545\\\": 548, \\\"546\\\": 548, \\\"29\\\": 9752, \\\"163\\\": 2256, \\\"344\\\": 1081, \\\"70\\\": 5363, \\\"129\\\": 3358, \\\"138\\\": 3015, \\\"228\\\": 1918, \\\"389\\\": 991, \\\"91\\\": 4424, \\\"664\\\": 493, \\\"430\\\": 906, \\\"665\\\": 493, \\\"80\\\": 4936, \\\"539\\\": 549, \\\"334\\\": 1201, \\\"102\\\": 3854, \\\"522\\\": 585, \\\"21\\\": 12549, \\\"131\\\": 3291, \\\"48\\\": 7331, \\\"140\\\": 2990, \\\"809\\\": 450, \\\"149\\\": 2823, \\\"369\\\": 1029, \\\"262\\\": 1561, \\\"145\\\": 2919, \\\"284\\\": 1439, \\\"42\\\": 8055, \\\"615\\\": 508, \\\"104\\\": 3801, \\\"46\\\": 7750, \\\"20\\\": 13308, \\\"165\\\": 2498, \\\"51\\\": 6355, \\\"120\\\": 3498, \\\"392\\\": 984, \\\"258\\\": 1618, \\\"65\\\": 5834, \\\"64\\\": 5834, \\\"71\\\": 5330, \\\"684\\\": 488, \\\"252\\\": 1707, \\\"240\\\": 1841, \\\"685\\\": 488, \\\"85\\\": 4662, \\\"535\\\": 553, \\\"253\\\": 1657, \\\"47\\\": 7659, \\\"338\\\": 1141, \\\"160\\\": 2589, \\\"537\\\": 551, \\\"315\\\": 1359, \\\"27\\\": 10301, \\\"197\\\": 2185, \\\"248\\\": 1747, \\\"624\\\": 505, \\\"37\\\": 8504, \\\"276\\\": 1488, \\\"142\\\": 2945, \\\"244\\\": 1768, \\\"148\\\": 2842, \\\"623\\\": 505, \\\"82\\\": 4764, \\\"390\\\": 989, \\\"565\\\": 539, \\\"618\\\": 507, \\\"205\\\": 2063, \\\"566\\\": 539, \\\"362\\\": 1046, \\\"92\\\": 4422, \\\"636\\\": 502, \\\"637\\\": 502, \\\"273\\\": 1506, \\\"204\\\": 1579, \\\"322\\\": 1317, \\\"321\\\": 1317, \\\"518\\\": 586, \\\"337\\\": 586, \\\"519\\\": 586, \\\"332\\\": 1214, \\\"251\\\": 1735, \\\"219\\\": 1386, \\\"200\\\": 2175, \\\"87\\\": 4589, \\\"339\\\": 1125, \\\"517\\\": 586, \\\"139\\\": 3000, \\\"54\\\": 6466, \\\"28\\\": 9452, \\\"162\\\": 2553, \\\"762\\\": 464, \\\"763\\\": 464, \\\"143\\\": 2928, \\\"375\\\": 1014, \\\"376\\\": 1014, \\\"210\\\": 2010, \\\"158\\\": 2006, \\\"452\\\": 800, \\\"451\\\": 800, \\\"450\\\": 800, \\\"10\\\": 18054, \\\"171\\\": 2400, \\\"454\\\": 800, \\\"247\\\": 1757, \\\"84\\\": 4679, \\\"453\\\": 800, \\\"675\\\": 491, \\\"666\\\": 493, \\\"676\\\": 491, \\\"69\\\": 5366, \\\"230\\\": 1906, \\\"178\\\": 1727, \\\"58\\\": 6378, \\\"764\\\": 464, \\\"708\\\": 479, \\\"414\\\": 930, \\\"807\\\": 451, \\\"66\\\": 5320, \\\"101\\\": 3918, \\\"689\\\": 487, \\\"653\\\": 495, \\\"288\\\": 1422, \\\"217\\\": 1974, \\\"654\\\": 495, \\\"151\\\": 2795, \\\"735\\\": 471, \\\"704\\\": 482, \\\"43\\\": 7727, \\\"655\\\": 495, \\\"791\\\": 455, \\\"222\\\": 1957, \\\"431\\\": 906, \\\"827\\\": 447, \\\"822\\\": 448, \\\"126\\\": 3386, \\\"94\\\": 4304, \\\"823\\\": 448, \\\"132\\\": 3274, \\\"441\\\": 888, \\\"899\\\": 427, \\\"347\\\": 1076, \\\"572\\\": 537, \\\"356\\\": 1061, \\\"553\\\": 544, \\\"257\\\": 1619, \\\"117\\\": 3551, \\\"35\\\": 5910, \\\"26\\\": 11235, \\\"63\\\": 5340, \\\"351\\\": 1070, \\\"203\\\": 2076, \\\"235\\\": 1865, \\\"298\\\": 1402, \\\"263\\\": 1559, \\\"202\\\": 2076, \\\"159\\\": 2630, \\\"374\\\": 1015, \\\"625\\\": 505, \\\"384\\\": 999, \\\"498\\\": 603, \\\"141\\\": 2959, \\\"512\\\": 592, \\\"156\\\": 2731, \\\"834\\\": 446, \\\"175\\\": 2378, \\\"409\\\": 943, \\\"99\\\": 4009, \\\"573\\\": 536, \\\"891\\\": 429, \\\"856\\\": 441, \\\"889\\\": 429, \\\"59\\\": 5741, \\\"295\\\": 1411, \\\"96\\\": 4127, \\\"249\\\": 697, \\\"890\\\": 429, \\\"857\\\": 441, \\\"79\\\": 4939, \\\"584\\\": 525, \\\"576\\\": 535, \\\"280\\\": 1475, \\\"574\\\": 535, \\\"387\\\": 995, \\\"575\\\": 535, \\\"601\\\": 516, \\\"482\\\": 616, \\\"359\\\": 1057, \\\"266\\\": 1544, \\\"353\\\": 713, \\\"245\\\": 1768, \\\"106\\\": 3778, \\\"168\\\": 2446, \\\"97\\\": 4117, \\\"604\\\": 515, \\\"368\\\": 515, \\\"346\\\": 1077, \\\"603\\\": 515, \\\"345\\\": 1077, \\\"83\\\": 4727, \\\"327\\\": 1279, \\\"541\\\": 549, \\\"155\\\": 2404, \\\"212\\\": 1640, \\\"554\\\": 544, \\\"540\\\": 549, \\\"189\\\": 2231, \\\"847\\\": 442, \\\"849\\\": 442, \\\"850\\\": 442, \\\"846\\\": 442, \\\"848\\\": 442, \\\"147\\\": 2853, \\\"558\\\": 541, \\\"420\\\": 915, \\\"105\\\": 3396, \\\"123\\\": 3450, \\\"124\\\": 3441, \\\"567\\\": 539, \\\"411\\\": 936, \\\"225\\\": 1946, \\\"568\\\": 539, \\\"370\\\": 1028, \\\"285\\\": 1438, \\\"169\\\": 2432, \\\"78\\\": 4653, \\\"423\\\": 910, \\\"422\\\": 910, \\\"157\\\": 2374, \\\"192\\\": 2222, \\\"195\\\": 2201, \\\"72\\\": 3062, \\\"193\\\": 2201, \\\"194\\\": 2201, \\\"196\\\": 2201, \\\"246\\\": 1764, \\\"191\\\": 2222, \\\"835\\\": 445, \\\"81\\\": 4474, \\\"596\\\": 520, \\\"679\\\": 489, \\\"56\\\": 6420, \\\"302\\\": 1392, \\\"128\\\": 3362, \\\"435\\\": 898, \\\"336\\\": 1191, \\\"335\\\": 1196, \\\"118\\\": 3547, \\\"838\\\": 445, \\\"436\\\": 896, \\\"837\\\": 445, \\\"185\\\": 1214, \\\"792\\\": 455, \\\"836\\\": 445, \\\"756\\\": 466, \\\"818\\\": 449, \\\"224\\\": 1952, \\\"294\\\": 1416, \\\"817\\\": 449, \\\"757\\\": 466, \\\"621\\\": 507, \\\"620\\\": 507, \\\"325\\\": 1292, \\\"398\\\": 970, \\\"619\\\": 507, \\\"179\\\": 2362, \\\"146\\\": 2897, \\\"900\\\": 427, \\\"241\\\": 1825, \\\"494\\\": 607, \\\"514\\\": 591, \\\"513\\\": 591, \\\"166\\\": 2487, \\\"705\\\": 482, \\\"602\\\": 516, \\\"186\\\": 2309, \\\"68\\\": 4733, \\\"579\\\": 529, \\\"172\\\": 2400, \\\"260\\\": 1600, \\\"119\\\": 3504, \\\"455\\\": 800, \\\"88\\\": 4492, \\\"206\\\": 2061, \\\"585\\\": 525, \\\"130\\\": 3358, \\\"274\\\": 1504, \\\"277\\\": 1487, \\\"630\\\": 504, \\\"677\\\": 490, \\\"121\\\": 3171, \\\"326\\\": 1288, \\\"456\\\": 800, \\\"267\\\": 1543, \\\"239\\\": 1842, \\\"199\\\": 2177, \\\"894\\\": 428, \\\"309\\\": 1389, \\\"324\\\": 1294, \\\"893\\\": 428, \\\"319\\\": 651, \\\"810\\\": 450, \\\"444\\\": 878, \\\"871\\\": 437, \\\"57\\\": 6396, \\\"272\\\": 1509, \\\"343\\\": 1082, \\\"588\\\": 523, \\\"457\\\": 800, \\\"460\\\": 800, \\\"458\\\": 800, \\\"459\\\": 800, \\\"220\\\": 1252, \\\"752\\\": 467, \\\"751\\\": 467, \\\"461\\\": 800, \\\"86\\\": 4611, \\\"95\\\": 4291, \\\"394\\\": 978, \\\"174\\\": 2386, \\\"154\\\": 2750, \\\"410\\\": 940, \\\"93\\\": 4347, \\\"690\\\": 487, \\\"691\\\": 487, \\\"373\\\": 1017, \\\"125\\\": 3409, \\\"462\\\": 800, \\\"463\\\": 800, \\\"464\\\": 800, \\\"428\\\": 907, \\\"812\\\": 450, \\\"811\\\": 450, \\\"440\\\": 581, \\\"218\\\": 1973, \\\"434\\\": 899, \\\"561\\\": 540, \\\"290\\\": 1420, \\\"562\\\": 540, \\\"445\\\": 876, \\\"269\\\": 1536, 